const group = [
    {
        "note":"Woody", "explain":"-주로 나무를 재료로한 향료 사용.\n-은은하지만 묵직한 향으로 고급스러운 향.\n-가볍게는 아침에 즐기는 숲속 산책부터 겨울 밤 불난로 앞에서 읽는 양장책을 연상케 하는 향."
    },
    {
        "note": "Fruity",
        "explain":"과일 향으로 주로 달달하거나 과일 특유의 향이 진하게 느껴지는 향. \n무난하고 호불호가 크게 갈리지 않는 향이며, 여름에 특히 잘 어울리는 상쾌하고 발랄한 향."
    },
    { "note": "Floral", "explain":"꽃 향기가 주인 향수를 뜻하며 가볍거나 중간노트까지 가는 향. \n다른 향조와  조합하기 좋은 향이며 젊은 여성 향수에 많이 사용되지만 남녀노소 무난하게 사용할 수 있는 꽃향."
    },
    { "note": "Aquatic", "explain": "호수부터 소금기 있는 바다향까지 다양하게 표현 가능한 향. \n꽃집에 가면 느껴지는 습기있는 향, 여름에 맡으면 시원한 향, 창문을 바라보며 느끼는 비내음 등등 '물'을 연상케 하는 가볍고 시원한 향이다. "
    },
    { "note": "Spicy", "explain":"각종 따뜻한 향신료로 이루어진 향. 부드러운 향수에 살짝의 개성을 담은 향, 가을 겨울에 주로 사용되는 따뜻하고 포근하지만 지루해지지 않는 향."
    },
    { "note": "Citrusy(citrus)", "explain":"레몬, 오렌지, 유자 등 상큼한 시트러스류 과일을 연상케 하는 향. \n주로 베르가못, 레몬, 자몽이 유명하며 가볍고 상쾌한 향. 무난하게 호불호 갈리지 않으며, 무겁지 않아서 수시로 기분전환하기 좋은 향이다."
    },
    { "note": "Fresh", "explain":"물향이랑은 조금 다른 느낌의 상쾌한 향. 주로 갓 세탁한 흰색 와이셔츠나 천을 펼쳐 봄바람에 말리는 향. 뽀송하면서도 깨끗한 비누 향."
    },
    { "note": "Powdery(powder)", "explain":"포근하고 부드러운 베이비파우더 향. 아기 냄새, 살내음이며 여러 향조와 잘 어울려 새로운 매력을 뽐내는 향. \n가벼울수도 무거울 수도 있는 향이며, 마치 한 겨울 니트 스웨터에 코를 갖다대면 맡을 것 같은 포근한 향."
    },
    { "note": "Sweet(gourmand)", "explain":"몽글몽글하고 달달한 향으로, 설탕, 바닐라, 코코넛 등을 연상케하는 부드럽고 단내 나는 향. \n향을 오래 느낄 수 있음."
    }
]
export{
    group
};
